<template>
  <main>
    <section id="about-section"> 
      <div class="w-300 m-auto mt-20">
        <h1 class="text-center text-4xl py-10 font-bold">О НАС</h1>
        <p class="w-200 text-center m-auto text-lg">
          Мы – [Название компании], лидер на рынке наружной рекламы с [год основания]. На протяжении
          [количество] лет мы помогаем бизнесам любого масштаба эффективно продвигать свои товары и
          услуги с помощью рекламных баннеров в самых проходимых местах города. Наш опыт и
          преимущества Более [количество] успешных проектов по размещению рекламы для клиентов из
          различных сфер бизнеса Собственная база премиальных рекламных поверхностей – мы тщательно
          отбираем только лучшие локации с максимальным трафиком Команда профессионалов – дизайнеры,
          маркетологи и менеджеры с опытом работы в наружной рекламе более [количество] лет
          Современное производство – используем качественные материалы и оборудование для создания
          долговечных баннеров Наши клиенты Мы сотрудничаем как с локальными компаниями, так и с
          федеральными брендами. Среди наших клиентов: Сети розничных магазинов Финансовые
          организации Автосалоны Застройщики Фитнес-центры И многие другие
          <br />
          <br />
          <span class="text-xl font-medium">Почему выбирают нас? </span> <br />
          ✔ Прозрачное ценообразование без скрытых платежей <br />
          ✔ Гарантированное качество печати и монтажа <br />
          ✔ Гибкие условия размещения (от 1 недели до 1 года) <br />
          ✔ Персональный менеджер для каждого клиента <br />
          ✔ Помощь в создании дизайна – наши специалисты разработают макет, который точно привлечет
          внимание <br />
          <br />

          Мы не просто размещаем рекламу – мы создаем эффективные инструменты для роста вашего
          бизнеса. Доверьте продвижение профессионалам! Хотите узнать больше? Оставьте заявку – и мы
          подберем для вас оптимальное рекламное решение!
        </p>
      </div>
    </section>
  </main>
</template>
